<script setup lang="ts">

</script>

<template>
  <div class="welcome-description">
    <h2>Добро пожаловать в наш интерактивный путеводитель «Пирамиды сквозь время»!</h2>

    <p>Здесь на карте отмечены ключевые точки, связанные с влиянием древнеегипетской культуры на архитектуру Санкт-Петербурга.</p>

    <p>При клике на любую из точек вы увидите краткую справку о достопримечательности, где указаны исторические факты, легенды и интересные подробности.</p>

    <p>Исследуйте загадочные сфинксы на Университетской набережной, величественные Египетские ворота и «египетский дом» – каждый объект расскажет свою уникальную историю, объединяя древность с современностью.</p>

    <p>Наслаждайтесь путешествием по городу, где каждая точка на карте – это маленькое окно в историю!</p>
  </div>
</template>

<style scoped>
.welcome-description {
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
  text-align: center;
  width: 100%;
  height: 100%;
  padding: 1rem;
}

.welcome-description h2 {
  font-family: "Great Vibes", cursive;
}
</style>