[
  {
    "id": 1,
    "title": "Павильон Пирамида в Екатерининском парке",
    "description": "Пирамида (египетская пирамида, пирамида из дикого камня, пирамида с урнами, пирамидальный мавзолей, пирамидальная беседка, китайская пирамида) — памятник архитектуры. Расположен в Екатерининском парке Пушкина к югу от Мраморного моста.",
    "lat": 59.709642,
    "lng": 30.388784,
    "image": "/assets/images/points/point-1-0.jpg"
  },
  {
    "id": 2,
    "title": "Египетские ворота в Пушкине",
    "description": "Египетские ворота сооружены в египтизирующем стиле в 1827—1830 годах на въезде в Александровский парк Царского Села со стороны бывшей слободы Большое Кузьмино (Пушкин) по проекту шотландского архитектора Адама Адамовича Менеласа.",
    "lat": 59.72930,
    "lng": 30.394616,
    "image": "/assets/images/points/point-2-0.jpg"
  },
  {
    "id": 3,
    "title": "Египетский мост",
    "description": "Египетский мост — автодорожный металлический рамный мост через реку Фонтанку в Адмиралтейском районе Санкт-Петербурга, соединяющий Покровский и Безымянный острова.",
    "lat": 59.916918,
    "lng": 30.297271,
    "image": "/assets/images/points/point-3-0.jpg"
  },
  {
    "id": 4,
    "title": "Сфинксы у Академии художеств",
    "description": "Сфинксы на Университетской набережной — скульптуры зооморфных мифических существ (сфинксов), находящихся на Университетской набережной в городе Санкт-Петербург.",
    "lat": 59.936985,
    "lng": 30.290715,
    "image": "/assets/images/points/point-4-0.jpg"
  },
  {
    "id": 5,
    "title": "Египетский дом",
    "description": "Доходный дом А. И. Нежинской (также известен как «Египетский дом») — историческое здание в Санкт-Петербурге. Расположен в Центральном районе города по адресу Захарьевская улица, дом № 23. Построен по проекту архитектора М. А. Сонгайло в 1911—1913 годах.",
    "lat": 59.947510,
    "lng": 30.357440,
    "image": "/assets/images/points/point-5-0.jpg"
  },
  {
    "id": 6,
    "title": "Памятник жертвам политических репрессий",
    "description": "Памятник жертвам политических репрессий в Санкт-Петербурге — монумент, посвящённый миллионам людей, пострадавших от государственного террора в СССР. Он расположен перед спуском к воде на Воскресенской набережной Невы, отделяющей его от легендарной тюрьмы «Кресты». Центральным элементом памятника является пара скульптур «метафизических сфинксов» художника Михаила Шемякина.",
    "lat": 59.922188,
    "lng": 30.347366,
    "image": "/assets/images/points/point-6-0.jpg"
  },
  {
    "id": 7,
    "title": "Пристань со сфинксами",
    "description": "Гранитные скульптуры на правом берегу Невы на Свердловской набережной. Сфинксы появились в конце XVIII века: они были расположены на территории усадьбы канцлера Александра Кушелева-Безбородко.",
    "lat": 59.95823,
    "lng": 30.399726,
    "image": "/assets/images/points/point-7-0.jpg"
  },
  {
    "id": 8,
    "title": "Сфинксы на Каменном острове",
    "description": "Сфинксы украшают пристань у Каменноостровского моста на набережной Малой Невки. Две скульптуры были изготовлены как пробные для Египетского моста и потом их бросили во дворе обычного дома.",
    "lat": 59.977561,
    "lng": 30.298444,
    "image": "/assets/images/points/point-8-0.jpg"
  },
  {
    "id": 9,
    "title": "«Городу-Герою Ленинграду»",
    "description": "«Городу-Герою Ленинграду» — обелиск на площади Восстания в Санкт-Петербурге. Установлен 12 апреля 1985 года, торжественно открыт 8 мая 1985 года[1][2]. Авторы монумента — архитекторы: В. С. Лукьянов и А. И. Алымов. Бронзовые горельефы выполнены коллективом скульпторов — А. С. Чаркиным, В. Д. Свешниковым, Б. А. Петровым и А. А. Виноградовым. Инженерные расчёты проводились под руководством специалистов: В. М. Иванова и Б. Н. Брудно.",
    "lat": 59.930931,
    "lng": 30.361869,
    "image": "/assets/images/points/point-9-0.jpg"
  },
  {
    "id": 10,
    "title": "Обелиск казнённым декабристам",
    "description": "Мемориал в Санкт-Петербурге. Расположен в саду Декабристов у пересечения Наличной и Уральской улиц. Обелиск установлен на предполагаемом месте захоронения руководителей восстания декабристов, казнённых в 1826 году. Памятник является объектом культурного наследия федерального значения.",
    "lat": 59.954045,
    "lng": 30.237359,
    "image": "/assets/images/points/point-10-0.jpg"
  },
  {
    "id": 11,
    "title": "Кагульский (Румянцевский) обелиск",
    "description": "Кагульский (Румянцевский) обелиск — памятник в Екатерининском парке Царского Села. Установлен в честь победы русских войск под командованием графа П. А. Румянцева над турецкими в сражении при Кагуле 21 июля (1 августа) 1770 года, во время русско-турецкой войны 1768—1774 годов. Представляет собой простой мраморный обелиск с бронзовой доской, содержащей памятную надпись. Сооружён недалеко от Большого Екатерининского дворца по проекту итальянского архитектора Антонио Ринальди в 1771—1772 годах.",
    "lat": 59.920282,
    "lng": 30.303881,
    "image": "/assets/images/points/point-11-0.jpg"
  },
  {
    "id": 12,
    "title": "Обелиск в Рыбацком",
    "description": "Обелиск в Рыбацком — памятник архитектуры. Расположен в Санкт-Петербурге, на Рыбацком проспекте напротив дома 19 к.1. Посвящен добровольцам гребной флотилии поселка Рыбацкий в Шведско-Русской войне 1788 – 1790 гг.",
    "lat": 59.841878,
    "lng": 30.498998,
    "image": "/assets/images/points/point-12-0.jpg"
  },
  {
    "id": 13,
    "title": "Обелиск в Усть-Ижоре",
    "description": "Обелиск в Усть-Ижоре — памятник архитектуры. Расположен Усть-Ижоре на Шлиссельбургском шоссе напротив дома 52. Посвящен народному ополчению из Усть-Ижоры, участвовавшей в Русско-шведской войне 1788 – 1790 гг.",
    "lat": 59.803514,
    "lng": 30.605571,
    "image": "/assets/images/points/point-13-0.jpg"
  },
  {
    "id": 14,
    "title": "Памятник героям Первой мировой войны",
    "description": "Памятник героям Первой мировой войны — памятник российским воинам, погибшим в годы Первой мировой войны, установлен в день 90-летия окончания войны недалеко от Казанского кладбища города Пушкина (Царского Села).",
    "lat": 59.695004,
    "lng": 30.388126,
    "image": "/assets/images/points/point-14-0.jpg"
  },
  {
    "id": 15,
    "title": "Памятник на месте казни декабристов",
    "description": "Памятник на месте казни декабристов — мемориал в Санкт-Петербурге. Расположен на кронверке Петропавловской крепости. Обелиск установлен на месте казни руководителей восстания декабристов в 1975 г., к 150-летней годовщине восстания декабристов.",
    "lat": 59.953444,
    "lng": 30.318136,
    "image": "/assets/images/points/point-15-0.jpg"
  },
  {
    "id": 16,
    "title": "«Цусимский обелиск»",
    "description": "«Цусимский обелиск» (памятник героям броненосца «Император Александр III») — мемориал в Санкт-Петербурге, установленный в 1908 году в Никольском саду. Памятник посвящён морякам эскадренного броненосца «Император Александр III», погибшим в 1905 году во время Цусимского сражения. Мемориал выполнен по проекту архитектора Я. И. Филотея и скульптора А. Л. Обера.",
    "lat": 59.922657,
    "lng": 30.298797,
    "image": "/assets/images/points/point-16-0.jpg"
  }
]